{"indicator_number":"9.3.3","permalink":"/9-3-3/","sdg_goal":"9","data_non_statistical":false,"graph_type":"line","indicator_name":"Composite indicator on the use of Information and Communication Technologies (ICTs) by SMEs in Barcelona","indicator_sort_order":"9-3-3","published":true,"reporting_status":"complete","target_id":"9.3","graph_title":"Composite indicator on the use of Information and Communication Technologies (ICTs) by SMEs in Barcelona","data_show_map":false,"graph_target_lines":[{"value":73.0}],"computation_units":"Index (60-73)","data_disaggregation_information":null,"barcelona_target":"By 2030, SMEs that are more robust, digital, diversified and sustainable, export more and generate employment","national_indicator_available":"Composite indicator on the use of Information and Communication Technologies (ICTs) by SMEs in Barcelona","national_geographical_coverage":"Barcelona City","source_organisation_1":"Cambra de Comerç de Barcelona","target_line_2030":"Achieve up to 73.0 points on the use of Information and Communication Technologies (ICTs) by SMEs in Barcelona","target_name":"Increase the access of small-scale industrial and other enterprises, in particular in developing countries, to financial services, including affordable credit, and their integration into value chains and markets","indicator_definition":null,"un_designated_tier":1,"un_custodian_agency":"World Bank (WB)","goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-09-03-01.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 894kB)","source_periodicity_1":"Data available every two years","source_earliest_available_1":2021,"source_active_1":true,"source_url_text_1":"Cambra de Comerç de Barcelona","source_url_1":"https://pimec.org/lobservatori","source_release_date_1":"2021-04-27","source_next_release_1":"2022-04-27","source_statistical_classification_1":null,"source_contact_1":"comissionat2030@bcn.cat","source_other_info_1":null,"progress_status":"challenges_remain","related_indicators":["9.3.1","9.3.2"],"page_content":"","ca":{"indicator_name":"Indicador compost sobre l'ús de les Tecnologies de la Informació i la Comunicació (TIC) per les pimes de Barcelona","graph_title":"Indicador compost sobre l'ús de les Tecnologies de la Informació i la Comunicació (TIC) per les pimes de Barcelona","computation_units":"Índex (60-73 punts)","barcelona_target":"Pel 2030, unes PIMES més robustes, digitals, exportadores, diversificades, sostenibles i generadores de llocs de treball","national_indicator_available":"Indicador compost sobre l'ús de les Tecnologies de la Informació i la Comunicació (TIC) per les pimes de Barcelona","national_geographical_coverage":"Ciutat de Barcelona","source_organisation_1":"Cambra de Comerç de Barcelona ","target_line_2030":"Arribar als 73 punts en l'indicador compost sobre l'ús de les Tecnologies de la Informació i la Comunicació (TIC) per les pimes de Barcelona","target_name":"Augmentar l’accés de les petites indústries i altres empreses, en particular en els països en desenvolupament, als serveis financers, incloent els crèdits assequibles, i la integració en les cadenes de valor i els mercats","indicator_definition":null,"goal_meta_link_text":"Metadades dels Objectius de Desenvolupament Sostenible de les Nacions Unides (pdf 894kB)","source_periodicity_1":"Dades disponibles cada 2 anys","source_url_text_1":"Cambra de Comerç de Barcelona","source_other_info_1":null,"page_content":"**Nota**\n\nindicador elaborat a partir de 13 paràmetres:\n- % Pimes que utilitzen ordinadors, tablets o telèfons mòbils amb connexió a internet.\n- % Pimes en què més del 50% del personal utilitza ordinadors, tablets o telèfons mòbils amb connexió a internet amb finalitat empresarial.\n- % Pimes amb especialistes TIC.\n- % Pimes amb connexió a internet.\n- % Pimes amb velocitat de connexió suficient per a.les seves necessitats empresarials.\n- % Pimes que fan comandes o reserves on-line.\n- % Pimes que utilitzen algun medi social (Social Media).\n- % Pimes que compren algun servei de Cloud Computing usat a través d'internet.\n- % Pimes que durant el darrer exercici, van rebre comandes/reserves de bens o serveis a través de la pàgina web o l'aplicació mòbil (app) de l'empresa o plataforma digital (marketplace). \n- % Pimes en què el % de vendes a partir de mitjans telemàtics va representar més del 50% de les vendes (exclòs l'IVA).\n- % Pimes amb vendes on-line fan el lliurament amb vehicle elèctric o a pedal.\n- % Pimes que durant el darrer exercici van realitzar comandes/reserves de bens o serveis a través de comerç electrònic mitjançant pàgines web o aplicacions mòbils (excloent correus electrònics ...).\n- % Pimes en què el % de compres a partir de mitjans telemàtics va representar més del 50% de les compres (exclòs l'IVA).\n"},"es":{"indicator_name":"Indicador compuesto sobre el uso de las Tecnologías de la Información y la Comunicación (TIC) por parte de las pymes de Barcelona","graph_title":"Indicador compuesto sobre el uso de las Tecnologías de la Información y la Comunicación (TIC) por parte de las pymes de Barcelona","computation_units":"Índice (60-73 puntos)","barcelona_target":"Para el 2030, unas pymes más robustas, digitales, exportadoras, diversificadas, sostenibles generadoras de puestos de trabajo","national_indicator_available":"Indicador compuesto sobre el uso de las Tecnologías de la Información y la Comunicación (TIC) por parte de las pymes de Barcelona","national_geographical_coverage":"Ciudad de Barcelona","source_organisation_1":"Cámara de Comercio de Barcelona","target_line_2030":"Alcanzar los 73 puntos en el indicador compuesto sobre el uso de las Tecnologías de la Información y la Comunicación (TIC) por parte de las pymes de Barcelona","target_name":"Aumentar el acceso de las pequeñas industrias y otras empresas, en particular en los países en desarrollo, a los servicios financieros, incluyendo los créditos asequibles, y su integración en las cadenas de valor y los mercados","indicator_definition":null,"goal_meta_link_text":"Metadatos de los Objetivos de Desarrollo Sostenible de las Naciones Unidas (pdf 894kB)","source_periodicity_1":"Datos disponibles cada 2 años","source_url_text_1":"Cámara de Comercio de Barcelona","source_other_info_1":null,"page_content":"**Nota**\n\nindicador elaborado a partir de 13 parámetros:\n- % Pymes que utilizan ordenadores, tablets o teléfonos móviles con conexión a internet.\n- % Pymes en las que más del 50% del personal utiliza ordenadores, tablets o teléfonos móviles con conexión a internet con finalidad empresarial.\n- % Pymes con especialistas TIC.\n- % Pymes con conexión a internet.\n- % Pymes con velocidad de conexión suficiente para sus necesidades empresariales.\n- % Pymes que realizan pedidos o reservas on-line.\n- % Pymes que utilizan alguna red social (Social Media).\n- % Pymes que compran algún servicio de Cloud Computing usado a través de internet.\n- % Pymes que durante el último ejercicio, recibieron pedidos/reservas de bienes o servicios a través de la página web o la aplicación móvil (app) de la empresa o plataforma digital (marketplace).\n- % Pymes en las que el % de ventas a partir de medios telemáticos representó más del 50% de las ventas (excluido el IVA).\n- % Pymes con ventas on-line hacen la entrega en vehículo eléctrico o en pedal.\n- % Pymes que durante el último ejercicio realizaron pedidos/reservas de bienes o servicios a través de comercio electrónico mediante páginas web o aplicaciones móviles (excluyendo correos electrónicos...).\n- % Pymes en las que el % de compras a partir de medios telemáticos representó más del 50% de las compras (excluido el IVA).\n"},"national_metadata_updated_date":"2024-11-04","national_data_updated_date":"2024-10-14","target_number":"9.3","goal_number":"9"}